# flake8: noqa
FIELD = {
    "DESCRIPTION": "<p>Серія мініатюр Wizkids представлена високо деталізованими мініатюрами. \n"
    "Всі фігури загрунтовані і готові до фарбування. Мініатюри мають глибокі вирізи для полегшення ручної розмальовки. \n"
    "Кожна фігура (або кілька) упакована у прозорий ложемент, що дуже зручно при виборі мініатюр в магазині - покупець бачить, що купує.</p> \n"
    "<h3>Особливості:</h3> \n"
    "<ul> <li>підкреслює особливості персонажів, монстрів і декорації з всесвіту Dungeons &amp; Dragons</li> \n"
    "<li>збірка мініатюр не потрібна (іноді збірка мінімальна)</li> \n"
    "<li>попередньо загрунтовані і готові до фарбування</li> \n"
    "<li>деякі мініатюри містять напівпрозорі деталі</li> \n",
    "DESCRIPTION_SHORT": "Деталізована мініатюра являє персонажа з всесвіту Dungeons & Dragons. Мініатюра попередньо загрунтована і готова до фарбування, збірка  не потрібна.",
    "HTML_META_TITLE": "Мініатюра - Купити, Ціна, Фото |【Lisgames】",
    "META_DESCRIPTION": "Мініатюра ✈️Доставка по всій Україні ►Допоможемо з вибором, Дзвоніть! ☎️ (095) 005-25-61✅ Завжди в наявності  ✅ Lisgames™",
    "TAG_DESCRIPTION": "lisgames, магазин настільних игор, настільни ігри у Києві, настільни ігри кієв придбати, настільни игри для всієї сім'ї, карточні ігри, замовити, ціна, недорого, доставка, відгук, огляд, Кієв, Харьків, Запоріжжя Україна, правила",
}
